{
  "name": "Frederic Herbays",
  "id": "fred",
  "title": "title",
  "lyrics": [
    { "line": "", "time": -1 },
    { "line": "Divertir, rassembler, informer et accompagner les Belges francophones dans leur quotidien,", "time": 1034 },
    { "line": "Ce sont évidemment les valeurs de Radio Contact depuis sa création en 1980.", "time": 6673 },
    { "line": "Suite à une réflexion qui a nécessité plusieurs mois de travail,", "time": 11111 },
    { "line": "c'est aujourd'hui l'ensemble de l'identité de Radio Contact qui évolue.", "time": 14647 },
    { "line": "C’est son site web, son application, ses radios digitales, sa communication externe, ", "time": 18284 },
    { "line": "ses spots télé, la radio vision, etc.", "time": 22822 },
    { "line": "C'est vraiment un gros travail.", "time": 29029 },
    { "line": "L'ADN de Radio Contact ne va pas changer : elle reste celle que 478 000 auditeurs plébiscitent chaque jour", "time": 35035 },
    { "line": "grâce au dynamisme de ses animateurs et journalistes,", "time": 35035 },
    { "line": "mais aussi de toute son équipe.", "time": 38905 },
    { "line": "On va rester tel qu'on est, on reste tel qu'on est proche", "time": 38905 },
    { "line": "des auditeurs, sans prétention et avec l'esprit feel good j'ai envie de vous dire. ", "time": 42642 },
    { "line": "ce rebranding va donc poursuivre cet esprit feel good qui est cher au public.", "time": 48281 },
    { "line": "Mais il dotera la station d'une identité plus moderne, parfaitement dans l'air du temps.", "time": 52819 },
    { "line": "Il s'agit d'un travail très important réalisé par nos équipes internes,", "time": 57724 },
    { "line": "que ce soit le marketing, la communication, l’IT et l'antenne.", "time": 60428 },
    { "line": "Alors de mon côté, pour le petit clin d'œil, j'ai suivi cette mise en place", "time": 66699 },
    { "line": "et cette nouvelle identité avec beaucoup d'attention et de réflexion, mais aussi de bienveillance.", "time": 68902 },
    { "line": "Car je n'oublie pas que c'est Radio Contact qui m'a permis d'apprendre ce métier qu'est", "time": 72305 },
    { "line": "la radio et la base de ce métier, alors que je n'avais que seize ans.", "time": 72305 },
    { "line": "Ça remonte évidemment à très loin et aux années 80.", "time": 75779 },
    { "line": "À quelques heures de ce lancement, je ressent comme tout le monde", "time": 79083 },
    { "line": "de l'excitation d'une part, et de l'appréhension de l'autre.", "time": 82552 },
    { "line": "Car le moment que nous vivons est malgré tout historique pour Radio Contact,", "time": 82855 },
    { "line": "puisque l'affect entre le public et la station est puissant.", "time": 87302 },
    { "line": "Je pense aussi ne pas me tromper en affirmant que les Belges vont très vite", "time": 87629 },
    { "line": "apprivoiser notre nouveau dauphin et se sentir bien avec lui.", "time": 91707 },
    { "line": "Je suis également confiant pour le futur, ne serait ce qu'en regardant", "time": 93970 },
    { "line": "les récentes audiences de Radio Contact qui restent très positives.", "time": 94707 },
    { "line": "C'est un succès qui ne va pas nous empêcher de toujours innover,", "time": 99151 },
    { "line": "de toujours surprendre et surtout de toujours faire plaisir aux auditeurs", "time": 99819 },
    { "line": "avec toute la passion qui anime chaque membre de notre équipe,", "time": 100290 },
    { "line": "Nos ambitions, mais elles sont élevées, notre volonté, c'est de conforter Radio Contact", "time": 102409 },
    { "line": "à sa place de Radio numéro un en Belgique francophone,", "time": 102195 },
    { "line": "en lui assurant un leadership sur la cible 18-54 mais aussi sur celle des 12+.", "time": 105832 },
    { "line": "Et nul doute que notre nouvelle identité nous y aidera dans les prochains mois.", "time": 109472 },
    { "line": "", "time": 99999999 }
  ]
}
